import React from "react";
import { Link } from "react-router-dom";

const Four = () => {
  return (
    <div className="text-justify mx-2 lg:mx-25">
      <div className=" mt-5 text-2xl">
        Сегодня 20 мая и это значит последний день учёбы. 1 и 2 Хотели пойти в
        мак и суши бар, купить много еды и пойти в их кв. Но их пригласил хозяин
        бани (он дядя 1) и сказал <br />- иди отдохни в баню, было много работы.{" "}
        <br />И ещё сказал взять одного друга. Они пришли, там было много еды. 1
        и 2 с собой взяли ноуты , они играли и ели, а в саму баню и н заходили .
        Вдруг зашли в неё. 2 Сказал <br /> - Давай посмотрим, вдруг что то есть<br />  1
        ответила<br /> - давай, пошли. <br /> Они зашли и посмотрели в бассейне. Бинго, они
        нашли секретную комнату. Там было много камер. 1 и 2 забрали еду и
        сидели там. По счастливому стечению обстоятельств Фоат и го друзья были
        в той же бане. Там были камеры. Вдруг на одной они заметили Фоата, Аяза,
        Раиля и Марселя. Они долго мылись и уже собирались уходить, как дверь
        перед ними закрылась. И вдруг прозвучал голос с низким тембром<br /> -
        Здравствуйте игроки<br /> Они не на шутку испугались. И снова этот голос<br /> -
        сегодня вы будит играть в игру. Один из вас выйдет вперед, решайте, да
        вам 30 секунд. <br /> Они решили, что выйдет Фоат. <br /> -Ваше время вышло, выходи
        вперед <br /> Фоат вышел.
        <br />- Отлично. Начнем же игру. Сейчас я расскажу вам правила. 1 Никто
        из участников н должен умирать от рук другого игрока. 2 не ломать
        конструкцию игры. 3 не пытаться совершить самоубийство. Надеюсь вам всё
        ясно. У вас есть три двери, каждый игрок, не считая ключа, замки от них.
        Ключ должен кончить в анус или рот замка, когда все правила двери будут
        выполнены, то дверь откроется. Итак, ключ, выбери замок. На это вам 30
        секунд <br />
        Фоат ответил
        <br /> - Я выбираю Раиля
        <br /> Голос спокойно сказал
        <br /> - Что же, хорошо, заходите в комнату
        <br /> Прозвучал стук по плитке. Дверь закрылась. В углу комнаты лежал
        сундук. <br />
        -Может откроем?
        <br />
        -Фоат, это слишком рискованно.
        <br />
        -Игроки, в этом сундук лежат вещи, с помощью которых вы должны открыть
        дверь.
        <br />
        -Раиль, надень.
        <br />
        -Хорошо...
        <br />
        Там был костюм Гача-муча.
        <br />
        -Ну что, начнем?
        <br />
        Фоат вытащил свой член и туго засадил в анус Раил. Раиль застонал. В
        правилах двери было написано - "Кончить 2 раза в костюм гача-муча- Фоат
        долго долбил и в конце кончил. Раиль кричал <br /> - Пожалуйста не надо! <br /> Но
        Фоат лишь усмехнулся и продолжал с бешенной скорость. На его лице была
        улыбка, как у маньяка, а глаза горели желанием убить. Фоат сам ого не
        замечая кончил ещё 3 раза. Из Раиля вытекало 2 литра мягкой и горячей
        спермы. Дверь открылась и ребята забежали в неё. Они помогли встать
        Раилю и отправились дальше.
        <br />
        -Замки, встаньте в ряд, а ключ лицом к ним. Т.к. замок Раиль уж открыт,
        использовать его нельзя. Ключ. выбери замок, даю тебе 30 секунд <br />  Фоат
        выбрал Аяза.
        <br />
        -Хорошо, проходите в комнату <br /> дверь открылась и они зашли. В сундуке
        лежал вибратор. Размер его составлял 25 см в длину, а в ширину 10 см.
        Аяз встал на корточки. Фоат засунул вибратор в анус. Аяз с пронзительным
        стоном упал, а Фоат включил вибратор. Он не просто вибрировал как все, а
        делал круговые движения. Фоат подошел ко рту и засунул хуй в рот. В
        правилах комнаты нужно было кончить 3 раза, обязательно с игрушкой в
        одном из отверстий. Фоат улыбнулся и смотрел таким же взглядом. Аяз
        кончал непереставая. Никто не заметил, как Фоат кончил уже 5 раз Аяз был
        переполнен белой спермой. Фоат высунул член из рта. Вытащил игрушку.
        Двери открылись, мальчики подняли Аяза и пошли дальше.
        <br />- Ещё раз здравствуйте. Уже 2 двери позади, давайте продолжим
        открывать их. Замки, выстройтесь, а ключи на против. Ключ, выбирай. <br />
        Фоат долго думал, но выбрал Марселя. Они прошли в комнату, там в сундуке
        лежал кирпич. В правилах комнаты было то, что нужно засунуть кирпич в
        анус. Марсель взял кирпич и побежал в сторону Фоата, он наносил удар за
        ударом в воздух.
        <br />
        -Вы нарушили правило игры.
        <br />- Ха и что же бу... - не успел он договорить, как в тот же миг его
        разорвало. На лице Фоата читался ужас.
        <br />
        -Так как третьего замка нет, к вам добавится ещё один <br /> Открылась дверь
        и в комнату зашел Ясин (это их одноклассник) <br /> - Вам уже всё ясно,
        засунуть кирпич в анус и кончить в рот 5 раз.
        <br />
        -Что тут происходит?
        <br />
        -От куда я знаю Ясин !?
        <br />
        -Он нарушил 2 правило игры- низкий голос сказал спокойно.
        <br />
        -НЕТ!
        <br />
        -Да что ты так Орешь то!?!
        <br />
        -А ты не знаешь что произошло с Марселем!?
        <br />
        -Нет...
        <br />
        -Его разорвало на мелкие кусочки, а точнее от него ничего не осталось!
        <br />
        -О боже...мне жаль...
        <br />
        Парни решили начать выполнять задание двери, чтобы выбраться от туда.
        <br />
        Прошло 15 минут, но Фоат ещё не кончил, что странно. Но в моменте он
        кончил 6 раз подряд, а во рту Ясина и даже в теле было около 10 литров
        спермы. Фоат подошел к анусу Ясина и вытянул кирпич. Сразу, из него
        начала вытекать горячая сперма. Дверь открылась и они вышли.
        <br />
        -Итак игроки, вы прошли много испытаний, вам предстоит последнее <br /> Дверь
        открылась и мальчики побежали в проход, боковым зрением заметили, что в
        комнату бежать ещё и девочки, Лия, Айша, Ясмина, Карина. <br /> -Наконец вы все
        в сборе. Сейчас вы откроете последнюю дверь. <br /> Через час в комнате были
        слышны сплошные стоны, ведь надо было кончить 10 раз каждому. И вот все
        кончили. Девочки лежали без сознания, а мальчики были измотаны, только
        Фоат был радостный и со злобной улыбкой.
        <br />
        Последняя дверь открылась и они зашли в коридор. Он был пустой. Вдруг
        прозвучал скрежет железа. по стене протянулась длинная линия, размером в
        1 см. Из неё вылезли зубчики, которые очень быстро кутили вокруг линии.
        Она с бешенной скоростью двинулась в сторону ребят. За доли секунды она
        была позади их, а верхние части тел упали.
        <br />
        -Игра окончена. Game over.
      </div>
      <Link className="btn btn-xl my-10 btn-primary" to="/izd">
        Назад
      </Link>
    </div>
  );
};

export default Four;
