import React from "react";
import { Link } from "react-router-dom";

const One = () => {
 
  return (
    <div className="text-justify mx-2 lg:mx-25">
      <div className=" mt-5 text-2xl">
        Раиль медленно но верно снимает рубашку у Аяза . Закончив на рубашке он
        переходит к штанам. АЯЗ страстно потянул к себе раиля И засунул свой
        мокрый и горячий язык по самые гланды. Раиль спустился вниз попутно
        снимая трусы с Аяза. АЯЗ вдруг поднял его и медлеными движениями начал
        ложить Раиля на кровать. АЯЗ с осторожностью начал снимать уже не нужную
        одежду с Раиля. АЯЗ наклонился вниз и начал сосать нежный и дрожащий
        пенис Раиля. Взамен раиль начал водить рукой по головке. Когда АЯЗ
        выпустил мягкую и горячаю сперму прямо в рот. Он начал нежно и орторожно
        вводить свой гладкий член. Раиль начал громко и соблазнительно стонать.
        После этого они обнимались и болтали до самого тот утра
        
      </div>
      <Link className="btn btn-xl mt-10 btn-primary" to='/izd'>Назад</Link>
    </div>
  );
};

export default One;
