import React from "react";
import { Link } from "react-router-dom";

const Three = () => {
  return (
    
    <div className="text-justify mx-2 lg:mx-25">
      <div className=" mt-5 text-2xl">
        Фанат фанфиков и порно смотрел и дрочил. Он настолько сильно возбудился,
        что захотел , чтобы в него кончили мягкой и горячей спермой. Он зашел на
        сайт знакомств и хотел подыскать хорошего шлюха. Главного героя зовут
        Фоат. Именно так он записал себя. Он наткнулся на гея. Его зовут Раиль.
        Фоат написал Раилю, там было написанно <br /> -Привет, не хочешь приехать ко
        мне на 5 часов ?<br /> Раиль ответил <br /> - Конечно, говори адрес <br /> Раиль прихал к
        Фоату и они начали. Аяз (это парень Раиля) прочитал переписку и поехал в
        квартиру к Фоату. Дверь была открыта. Он вынул свой член и засунул в
        жопу Фоата. В то время, как Фоат сосал Раилю. Фоат удивился, но ему было
        приятно. Прошло достаточно времени чтобы кончить. И вдруг Аяз выпустил
        горячую сперму в анус Фоату, а Раиль в рот. Фоат упал на пол и из него
        вытекала горячая сперма. Аяз подошел к Раилю и засунул свой член прям в
        зад. Раил засунул свой Фоату. Аяз кончил в Раиля, а Раиль в Фоата. Когда
        все закончилось Фоат проводил гостей. Она договорились встретится завра.
        Потом, вечером он пригласил 1 и 2 к себе в гости. Они пришли к Фоату в
        гости. Он налил им кофе и наложил торт. Все она давно не виделись. Фоат
        пригласил их завтра, он совсем забыл про Аяза и Раиля. Уже завтра они
        пришли, он их встретил и ушел в магазин, оставив 1 и 2 ключи. Они нашли
        красную комнату и комнату охраны с едой. 1 и 2 зашли в ней и написали
        записку Фоату, что они ушли. Фоат пришел, прочел. Он позвонил им и 1 и2
        объяснили, а он успокоился. Вдруг раздался звонок в дверь. Это Аяз и
        Раиль пришли к нему. С собой они принесли 3 бутылки из под вина. Они
        были вытянутые в длину. Уже вечером они ушли, а 1 и 2 остались в охране,
        ведь там были мощные пк с виндой 10. Они играли в кс и майн. С утра они
        по тихому ушли из квартиры Фоата, захватив с собой компы. Уже в квартире
        (они снимали её вместе для меньшей траты) и поместили их на столы.
      </div>
      <Link className="btn btn-xl mt-10 btn-primary" to="/izd">
        Назад
      </Link>
    </div>
  );
};

export default Three;
